{"_default":{"1":{"name":"Сквозь время","description":"Рассмотрим любопытные исторические закономерности и эффекты общеизвестных событий, на которые не обращают внимания в школьном курсе. Сделаем это интересно и наглядно на моделях государств, которые ребята сами будут строить в течение смены. Научимся вести переговоры, строить доверительные деловые и личные отношения, работать в группах, лидировать и подчиняться в соответствующих ситуациях, мыслить стратегически, строить логические цепочки, принимать различные решения и отвечать за их последствия","isActive":true,"thumbnail":"http://flask-contract/uploads/img.jpg","dates":"4-10 июля","price":"19900","start":""},"2":{"name":"Мир после 3.0","description":"Научимся работать в команде и взаимодействовать в коллективе, освоим навыки планирования и тактического мышления, освоим навык ответственности за принятие сложных и неоднозначных решений. В рамках созданной нами вселенной, смоделируем сложные ситуации, каждая из которых будет испытанием, которое можно преодолеть только с опорой на себя и других, важно чтобы испытание прошло, как можно больше участников, ведь мир полон непредсказуемости.","isActive":true,"thumbnail":null,"dates":"11-17 июля","price":"19400","start":""},"3":{"name":"ЗакуЛесье 2022","description":"В игровой форме узнаем о тонкостях съёмочных процессов. Будем развивать коммуникативные навыки, учиться работать в команде, расширять кругозор, поймем на практике в чем заключается ответственность за себя, других и все что находится вокруг.","isActive":true,"thumbnail":null,"dates":"18-24 июля","price":"18900","start":""},"4":{"name":"7 дней сплава по реке","description":"Любимая часть похода для юных туристов — это сплав! Теперь у нас есть отличная возможность провести 7 дней в настоящем водном путешествии.","isActive":true,"thumbnail":null,"dates":"3-10 августа","price":"17900","start":""},"5":{"name":"Тайны следствия 2022","description":"Каждый день дети будем знакомиться с теорией методов научного познания, а далее использовать свои знания на практике. Узнаем основы юриспруденции, правоведения и психологии. Научимся некоторым методам шифрования.","isActive":true,"thumbnail":null,"dates":"25-31 августа","price":"18400","start":""},"6":{"name":"","description":"","isActive":false,"thumbnail":null,"start":"","end":null,"price":"","dates":""}}}